zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting
mroth/evalcache
zsh-users/zsh-completions
NorthIsMirror/zsh-startify
ael-code/zsh-colored-man-pages
bigH/git-fuzzy path:bin kind:path
#mdumitru/fancy-ctrl-z
#michaelxmcbride/zsh-dircycle kind:defer
jeffreytse/zsh-vi-mode

#trystan2k/zsh-tab-title
dylanaraps/pfetch kind:path

# defer
wfxr/forgit kind:defer
Freed-Wu/zsh-command-not-found kind:defer
